
/* Class = "NSWindow"; title = "Copy Media"; ObjectID = "100011"; */
"100011.title" = "Kopier medier";

/* Class = "NSTextFieldCell"; title = "Copying 8 items to “Untitled.motion”"; ObjectID = "100017"; */
"100017.title" = "Kopierer 8 emner til “Uden navn.motion”";

/* Class = "NSTextFieldCell"; title = "123.5 MB of 368.22 MB - About 2 minutes"; ObjectID = "100018"; */
"100018.title" = "123,5 MB af 368,22 MB - omkring 2 minutter";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100019"; */
"100019.title" = "Annuller";
